      <!-- Begin id="slider"-->
        <?php include "table_slider_top.tpl"; ?>
      <!-- end id="slider"-->
      <!-- Begin class="sale"-->
        <?php include "table_products.tpl"; ?>
      <!-- Begin class="sale"-->
      <!-- Begin class="sale"-->
        <?php include "table_products_sale.tpl"; ?>
      <!-- end class="sale"-->
      <!-- Begin id="last-review"-->
      <div id="last-review">
        <h1>Последние Обзоры</h1>
        <div class="reviews">
          <a href="" class="img-reviews">
            <img src="images/products/review-img.png" title="верталет" alt="верталет" width="162px" height="121px">
          </a>
          <a href="">Наша компания организовала тест на прочность и выносливость эктрическому мини-вертолету HM60#B</a>
          <p> Было приглашено около 30 человек, но зрителей собралось
              в разы больше. Место проведения теста - площадь.
              Зрители смотрели как на шоу, маневры и падения вертолета 
              сопровождались возгласами, вот вот и ходила бы волна по зрителям.
          </p>
        </div>
        <div class="reviews">
          <a href="" class="img-reviews">
            <img src="images/products/review-img.png" title="верталет" alt="верталет" width="162px" height="121px">
          </a>
          <a href="">Наша компания организовала тест на прочность и выносливость эктрическому мини-вертолету HM60#B</a>
          <p> Было приглашено около 30 человек, но зрителей собралось
              в разы больше. Место проведения теста - площадь.
              Зрители смотрели как на шоу, маневры и падения вертолета 
              сопровождались возгласами, вот вот и ходила бы волна по зрителям.
          </p>
        </div>
      </div>
      <!-- end id="last-review"-->
      <!-- Begin class="about-company"-->
      <div class="about-company">
        <h1>Последние Обзоры</h1>
        <div class="read-more">История компании elwau.ru – один из примеров сочетания творческого подхода с 
        чрезвычайной практичностью. Знаменитая идея братьев Венинг – оснастить различные 
        виды транспорта мобильными холодильниками – в 70-х годах прошлого века перешагнула 
        стандарты инженерного мышления.
        Что же до применения этой и множества других разработок – автохолодильники автокондиционеры, 
        автопылесосы, автокофеварки elwau.ru – то здесь братья-изобретатели блестяще продемонстрировали 
        свои организаторские таланты.История компании elwau.ru – один из примеров сочетания творческого подхода с 
        чрезвычайной практичностью. Знаменитая идея братьев Венинг – оснастить различные 
        виды транспорта мобильными холодильниками – в 70-х годах прошлого века перешагнула 
        стандарты инженерного мышления.
        Что же до применения этой и множества других разработок – автохолодильники автокондиционеры, 
        автопылесосы, автокофеварки elwau.ru – то здесь братья-изобретатели блестяще продемонстрировали 
        свои организаторские таланты.
        </div>
        <a href="" onclick="return false" >читать далее...</a>
      </div>
      <!-- end class="about-company"-->